<table cellspacing=0 cellpadding=0>
	<tr> 
		<td height="22" class="SubtituloSeccion">PROVINCIA ART CAPACITÓ A SUS PREVENTORES</td>  
	</tr>    
	<tr>
		<td class="ContenidoSeccion" valign="top">
			<p>Con el fin de mancomunar esfuerzos y capacitar a su equipo de profesionales Provincia ART llev&oacute; a cabo la primera Jornada de Trabajo para Preventores de 2015 entre el 16 y 17 de abril. Dicho encuentro cont&oacute; con la participaci&oacute;n de 80 profesionales en Higiene y Seguridad de todo el pa&iacute;s.</p>
			<p>La primera jornada comenz&oacute; con una reuni&oacute;n para abordar la Resoluci&oacute;n 559/09 y su nuevo operativo 2015. Se planific&oacute; la metodolog&iacute;a de trabajo, comunicando los requisitos de las presentaciones y los plazos normativos. Tambi&eacute;n se analiz&oacute; la Resoluci&oacute;n 49/2014, los formularios a completar y c&oacute;mo determinar a los trabajadores expuestos.</p>
			<p>En este marco se trataron tambi&eacute;n los Lineamientos de Trabajo 2015, en todo lo relacionado a producci&oacute;n de capacitaciones, relevamientos de las empresas clientes y presentaci&oacute;n de documentaci&oacute;n. M&aacute;s el asesoramiento t&eacute;cnico a la empresa que destaca a Provincia ART.</p>
			<p>En la segunda jornada se trabaj&oacute; en torno a otros aspectos de cumplimiento normativo. Adem&aacute;s, la Superintendencia de Riesgos del Trabajo hizo su aporte para establecer el marco de la Resoluci&oacute;n 559/09 y despejar todo tipo de dudas. Patricia Tubia, representante del organismo, brind&oacute; una conferencia en la cual marc&oacute; las pautas y posibles auditor&iacute;as futuras vinculadas con el tema en cuesti&oacute;n.</p>
			<table align="center" border="0" cellpadding="1" cellspacing="1" style="width: 500px;">	
				<tbody>	
					<tr>			
					<td><img alt="" src="http://www.provinciart.com.ar/novedades_imagenes/20150427172641AAN/img.jpg" style="border-width: 1px; border-style: solid; width: 500px; height: 375px;" /></td>		
					</tr>	
				</tbody>
			</table>
			<p>Esta Jornada se encuadr&oacute; dentro del plan de trabajo Provincia ART para capacitar de manera continua a su equipo de trabajo de todo el pa&iacute;s, generar pr&aacute;cticas homog&eacute;neas, brindar espacios de intercambio y participaci&oacute;n y fortalecer los v&iacute;nculos entre preventores, coordinadores y &aacute;reas de soporte.</p>
		</td>
	</tr>
</table> 