<table cellspacing=0 cellpadding=0>
	<tr> 
		<td height="22" class="SubtituloSeccion">PROVINCIA ART PARTICIPA DE LA 12° SEMANA DE LA SALUD Y LA SEGURIDAD EN EL TRABAJO</td>  
	</tr>    
	<tr>
		<td class="ContenidoSeccion" valign="top">
			<p>La aseguradora de riesgos del trabajo del Grupo Provincia se sum&oacute; una vez m&aacute;s a esta iniciativa que promueve la Superintendencia de Riesgos del Trabajo y que este a&ntilde;o se realiz&oacute; en el Predio Ferial de Tecn&oacute;polis.</p>
			<p>El mega evento de caracter&iacute;stica multidisciplinaria y multisectorial present&oacute;, bajo el mismo concepto de promover la prevenci&oacute;n de los riesgos del trabajo, tres tipos de actividades diferentes, pero igualmente atractivas para el p&uacute;blico asistente: sector de conferencias, seminarios y talleres; muestra ferial con m&aacute;s de 100 stands y &aacute;reas de exhibiciones, demostraciones y pr&aacute;cticas interactivas. Adem&aacute;s, desde la Superintendencia hab&iacute;an sostenido que &quot;el encuentro tendr&iacute;a relevancia internacional&quot;, dado que all&iacute; se realiz&oacute; el VIII Congreso Internacional de Prevenci&oacute;n de Riesgos Laborales &ldquo;PREVENCIA 2015&rdquo;, que promueve la Organizaci&oacute;n Iberoamericana de Seguridad Social.</p>
			<p>En esta oportunidad, para el Concurso &ldquo;Premio Bialet Mass&eacute;&rdquo; 2015, Provincia ART present&oacute; una experiencia en materia de Prevenci&oacute;n, realizada en 5 cooperativas de trabajo. Bajo el t&iacute;tulo &quot;Prevenci&oacute;n e Inclusi&oacute;n Recuperadas&quot;, el trabajo aborda la estrategia implementada teniendo en cuenta la especificidad de estas empresas recuperadas, que surgen como consecuencia de la crisis argentina del 2001 y no se encuentran enmarcadas en la LRT. La iniciativa, que alcanz&oacute; a m&aacute;s de 400 trabajadores, la capacitaci&oacute;n, las visitas, la planificaci&oacute;n y la puesta en marcha de la gesti&oacute;n de riesgos.</p>
			<p><u>7&deg; Semana Federal de la Salud y la Seguridad en el Trabajo</u></p>
			<p>Acompa&ntilde;ando esta iniciativa nacional, y con el objetivo de fortalecer el rol de los estados provinciales en materia de salud y seguridad en el trabajo, se realiza una nueva edici&oacute;n de la Semana Federal en distintas ciudades.</p>
			<p>En este marco, Provincia ART particip&oacute; del encuentro organizado en el auditorio &Aacute;ngel Bustelo de la Ciudad de Mendoza, con un stand propio desde donde promovi&oacute; la cultura de la Prevenci&oacute;n.</p>
			<table align="center" border="0" cellpadding="1" cellspacing="1" style="width: 500px;">	
				<tbody>	
					<tr>			
					<td><img alt="" src="http://www.provinciart.com.ar/novedades_imagenes/20150508175046AAN/prevencia2015.png" style="border-width: 1px; border-style: solid;" /></td>		
					</tr>	
				</tbody>
			</table>
		</td>
	</tr>
</table> 



