<table cellspacing=0 cellpadding=0>
	<tr> 
		<td height="22" class="SubtituloSeccion">LA FUNDACIÓN PROVINCIA ART FOMENTA LA PREVENCIÓN DE LAS ADICCIONES</td>  
	</tr>    
	<tr>
		<td class="ContenidoSeccion" valign="top">
			<p>Con el objetivo de abordar las adicciones en el &aacute;mbito laboral, la Fundaci&oacute;n Provincia ART firm&oacute; un convenio de participaci&oacute;n conjunta con la Subsecretar&iacute;a de Salud Mental y Atenci&oacute;n a las Adicciones (SADA) de la Provincia de Buenos Aires.</p>
			<p>El Presidente de la Fundaci&oacute;n, Diego Mornaghi, y el Subsecretario de SADA, Dr. Carlos Sanguinetti, acordaron en esta firma la generaci&oacute;n de un espacio de participaci&oacute;n conjunta orientado a la realizaci&oacute;n de actividades de concientizaci&oacute;n y formaci&oacute;n de recursos humanos.</p>
			<p>Fueron parte tambi&eacute;n de esta jornada que tuvo lugar ayer en el edificio central de Provincia ART el Presidente de esta entidad, Lic. Sergio Mileo, la Directora Provincial de Prevenci&oacute;n, Lic. Perla Figueroa, y la Directora de Programaci&oacute;n, Karina Castro.</p>
			<table align="center" border="0" cellpadding="1" cellspacing="1" style="width: 500px;">
				<tbody>
					<tr>
						<td><img alt="" src="http://www.provinciart.com.ar/novedades_imagenes/20150427173520AAN/img2.jpg" style="border-width: 1px; border-style: solid; width: 500px; height: 375px;" /></td>
					</tr>
				</tbody>
			</table>
			<p>En este marco, se comprometieron a desarrollar acciones destinadas a la construcci&oacute;n de herramientas que posibiliten la reflexi&oacute;n y la intervenci&oacute;n desde un enfoque complejo e interdisciplinario. Esto implica la realizaci&oacute;n de talleres preventivos y charlas de capacitaci&oacute;n con el objetivo de sensibilizar a los participantes acerca de la tem&aacute;tica de las adicciones. La SADA destinar&aacute; los profesionales para dictar dichas capacitaciones, mientras que la Fundaci&oacute;n ser&aacute; responsable de la convocatoria de los asistentes, haci&eacute;ndola extensiva tanto a los colaboradores de la Fundaci&oacute;n y Provincia ART como a los trabajadores que se desempe&ntilde;an en empresas y organismos afiliados a la aseguradora.</p>
		</td>
	</tr>
</table> 





