<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>..::  Provincia A.R.T. - Bolet&iacute;n Seguridad Inform&aacute;tica  ::..</title>
<style type="text/css">
<!--
#imgizq {	margin: 0 5px 5px 0px;
	border: 0px solid #CCCCCC;
	padding: 6px;
	float: left;
}
#fuente {	font-size: 10px;
	margin: 0px 0px 10px 0px;
}
#imgder {
	border: 0 solid #CCCCCC;
	padding: 6px;
	float: right;
	clear: none;
	margin-top: 0px;
	margin-right: 5px;
	margin-bottom: 0px;
	margin-left: 5px;
}
#nota {
	text-align: center;
	background-color: #DDDDDD;
	border-left-width: 5px;
	border-top-width: 0px;
	padding: 6px;
	margin-top: 0px;
	margin-right: 5px;
	margin-left: 0px;
	float: left;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	font-size: 12px;
	color: #626464;
	font-family: "neo sans";
}
-->
</style>
</head>

<body bgcolor="#DDDDDD" link="#626464" vlink="#0087C4" alink="#626464">
<table width="635" height="87" border="0" align="center">
  <tr></tr>
  <tr>
    <th scope="col"><img src="/seguridad_informatica/images/Banner_top.jpg" width="619" height="84" /></th>
  </tr>
</table>
<table width="606" align="center" bordercolor="#DDDDDD">
  <tr>
    <td height="63" valign="top"><p><span style="width: 714px; height: 27px"> <a target="_blank" href="http://www.provinciart.com.ar/"> <img src="/seguridad_informatica/images/P-Art.jpg" width="142" height="44" border="0" align="right" usemap="#Map" /></a></span></p>      
      <p><span style="width: 714px; height: 27px; word-spacing: normal;"><font face="Verdana" size="2" color="#444444"><strong><font color="#626464" face="neo sans">Bolet&iacute;n 
        de Seguridad Inform&aacute;tica</font></strong><font color="#626464" face="neo sans">&nbsp;</font></font><font face="Verdana" size="1" color="#626464"> <br />
    <font face="neo sans">21  de Abril de 2009</font></font></span></p></td>
  </tr>
  <tr>
    <td height="24"><h4><font color="#626464" size="4" face="neo sans"><a name="algunos" id="algunos"></a>Algunos números sobre la seguridad</font></h4></td>
  </tr>
  <tr>
    <td height="223" align="left" valign="top"><div id="imgder">
        <div align="justify"><img src="/seguridad_informatica/images/fraude II.jpg" width="110" height="94" align="absmiddle" /></div>
      </div>
        <p align="left"><font color="#626464" size="2" face="neo sans">Uno de los temas más importantes a destacar cuando hablamos de seguridad ante un público que no conoce al respecto es: los atacantes realizan los ataques con fines económicos. De hecho, los números indican que están ganando mucho dinero y que la cifra crece día a día. Algunos números que se publicaron:

</font></p>
        <p align="left"><strong><font color="#626464" size="2" face="neo sans">¿Cuánto vale comprar datos robados?
  
      </font></strong></p>
        <ul>
          <li class="Estilo3">Un atacante vende un n&uacute;mero de tarjeta de cr&eacute;dito a u$s30 aproximadamente. El valor puede bajar hasta u$s0,60 cada uno si se compran 10.000 de una sola vez. </li>
          <li class="Estilo3">Un atacante vende al acceso a una cuenta de correo por valores de hasta u$s100. </li>
          <li class="Estilo3">Un atacante vende el acceso a una cuenta bancaria por valores de hasta u$s1.000. </li>
        </ul>        
        <p align="left"> <font color="#666666" size="2" face="neo sans"> Fuente:</font><font size="2" face="neo sans"> <a href="http://www.infobae.com/contenidos/442255-100918-0-El-mercado-negro-de-datos-privados-sigue-desarroll%C3%A1ndose-en-la-web">Infobae</a></font></p>
        <p align="left"><strong><font color="#626464" size="2" face="neo sans">¿Cuánto dinero genera el Phishing?

      </font></strong></p>
        <ul>
          <li class="Estilo3">M&aacute;s de 5 millones de personas en EE.UU. perdieron sumas de dinero por phishing durante 2008. </li>
          <li class="Estilo3">Esto representa un aumento del 40% respecto al a&ntilde;o 2007. </li>
          <li class="Estilo3">El promedio de dinero robado por cada incidente fue de u$s351. </li>
        </ul>        
        <p align="left"><font color="#626464" size="2" face="neo sans">La tendencia que se observa es la de afectar a mayor cantidad de usuarios y robar pequeñas sumas de dinero. Hagan la cuenta: u$s351 x 5.000.000.
    
</font></p>
        <p align="left"><font color="#666666" size="2" face="neo sans">Fuente:</font><font size="2" face="neo sans"><a href="http://securitywatch.eweek.com/phishing_and_fraud/phishing_officially_commoditized.html">Securitywatch</a></font></p>
    </td>
  </tr>
</table>
<table width="606" height="1251" border="0" align="center">
  <tr bordercolor="#DDDDDD">
    <td><hr /></td>
  </tr>
  <tr>
    <td bgcolor="#DDDDDD"><h4><font color="#626464" size="4" face="neo sans"><a name="spyware" id="spyware"></a>Spyware creci&oacute; un 10% en el primer trimestre de 2009</font></h4></td>
  </tr>
  <tr>
    <td height="268" align="left" valign="top"><div id="imgizq">
        <div align="justify"><img src="/seguridad_informatica/images/es.gif" width="110" height="94" /></div>
      </div>
        <p><font color="#626464" size="2" face="verdana"> <font face="neo sans">PandaLabs ha presentado su informe trimestral sobre malware correspondiente al per&iacute;odo enero-marzo de 2009. Seg&uacute;n los datos de este informe, la mayor&iacute;a del nuevo malware creado en los tres primeros meses del a&ntilde;o, un 73%, era de tipo troyano. Si bien, el principal dato es el crecimiento experimentado por el Spyware que super&oacute; el 10%, pasando de representar el 2,5% del nuevo malware a un 13,15% y convirti&eacute;ndose en el segundo tipo de malware con m&aacute;s nuevas variantes localizadas. </font></font></p>
        <p><font color="#626464" size="2" face="verdana"><font face="neo sans">&ldquo;Durante los tres primeros meses del a&ntilde;o hemos visto como se pon&iacute;an en circulaci&oacute;n una gran n&uacute;mero de ejemplares distintos de Spyware, probablemente, con el fin de saturar a los laboratorios y conseguir infectar un mayor n&uacute;mero de usuarios con este tipo de adware cuyo n&uacute;mero de infecciones era muy considerablemente bajo en los &uacute;ltimos trimestres", explica Luis Corrons, director t&eacute;cnico de PandaLabs.</font></font></p>
        <p><font color="#626464" size="2" face="verdana"><font face="neo sans"> </font></font><font color="#626464" size="2" face="neo sans">En algunos casos, los ciberdelincuentes han conseguido su prop&oacute;sito, ya que <strong>el Spyware Virtumonde fue el c&oacute;digo malicioso que m&aacute;s computadores infect&oacute; durante los tres primeros meses de 2009</strong>. Este c&oacute;digo malicioso combina aspectos del adware y el Spyware, y adem&aacute;s de controlar la navegaci&oacute;n del usuario, manipula los resultados de las b&uacute;squedas hechas por el usuario y muestra publicidad mediante banners, pop-ups, etc. para intentar que el usuario compre ciertos productos. </font></p>
        <p><font color="#626464" size="2" face="neo sans">Pese a este importante crecimiento del Spyware, <strong>este tipo de malware a&uacute;n est&aacute; lejos de alcanzar las cifras de infecciones causadas por troyanos (31,51%) y adware (21,13%), los tipos de malware que m&aacute;s infecciones causaron durante el primer trimestre del a&ntilde;o</strong>. Respecto a los pa&iacute;ses m&aacute;s afectados por el malware, Taiw&aacute;n contin&uacute;a en cabeza con el porcentaje m&aacute;s alto (31,70%) de malware activo, siendo el &uacute;nico que supera la barrera del 30%. Tambi&eacute;n destacan Turqu&iacute;a y Brasil, que ocupan el segundo y el tercer puesto respectivamente, desbancando a Espa&ntilde;a y Estados Unidos. </font></p>
        <p><font color="#626464" size="2" face="neo sans"><strong>Conficker: La amenaza del trimestre</strong>. Aunque apareci&oacute; a finales de 2008, el gusano Conficker ha sido el c&oacute;digo malicioso del que m&aacute;s pendiente ha estado las compa&ntilde;&iacute;as de seguridad durante los tres primeros meses del a&ntilde;o, debido al gran n&uacute;mero de infecciones que caus&oacute; entre diciembre de 2008 y enero de 2009. </font></p>
        <p><font color="#626464" size="2" face="neo sans">Especialmente, se tem&iacute;a su supuesta actualizaci&oacute;n del d&iacute;a 1 de abril. Sin embargo, tal actualizaci&oacute;n no se ha producido y hasta el momento, no se ha detectado ninguna nueva versi&oacute;n ni infecciones adicionales a las que ya hab&iacute;a con las variantes activas. </font></p></td>
  </tr>
  <tr bgcolor="#DDDDDD">
    <td><div align="right">
        <blockquote>
          <p><font color="#626464" size="2" face="neo sans">Fuente: <a href="http://www.diarioti.com/gate/n.php?id=21970">DiarioTI</a></font></p>
        </blockquote>
    </div></td>
  </tr>
  <tr>
    <td><hr /></td>
  </tr>
  <tr>
    <td width="600" bgcolor="#DDDDDD"><h4><font color="#626464" size="4" face="neo sans"><a name="lasotras" id="lasotras"></a>Las otras "huellas dactilares": el oído emite un sonido que identifica a cada persona</font></h4></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="215" align="left" valign="top" bgcolor="#DDDDDD"><div id="imgder">
      <div align="justify"><img src="/seguridad_informatica/images/oido.jpg" width="110" height="94" align="absmiddle" /></div>
    </div>    
      <p><font color="#626464" size="2" face="neo sans">En el oído interno hay células que emiten sonidos. Su intensidad y frecuencia son diferentes en cada ser humano. Imagine que llama a su banco par ordenar una transferencia. Pero en vez de pedirle algún número de identificación o datos personales, el banco activa un sistema que lo identifica simplemente detectando un sonido que emana de su oído, que tiene pegado al teléfono.  .</font></p>
      <p><font color="#626464" size="2" face="neo sans"><strong>Un grupo de científicos británicos desarrollan una nueva técnica de identificación basada en una serie de sonidos que emite el oído interno</strong>, según ha publicado la revista New Scientist. Los investigadores han descubierto que en el oído interno, en el caracol, hay células ciliadas que no solo transmiten sonidos al nervio auditivo, sino que también producen un sonido cuya intensidad y frecuencia es diferente en cada persona. Estos sonidos, empero, solo pueden ser detectados con micrófonos muy potentes. Estas emisiones, llamadas otoacústicas, son producidos cuando las células del oído interno rozan con la pared del caracol, movidas por una determinada serie de chasquidos.  
</font></p>
      <p><font color="#626464" size="2" face="neo sans">Descubiertas en 1940. Los científicos ya dedujeron en 1940 la existencia de estas emisiones, pero no fue hasta la década de los 70 cuando se comenzaron a estudiar, al desarrollarse micrófonos más sensibles.</font><font color="#626464" size="2" face="neo sans"><strong>El equipo de la Universidad de Southampton analiza si los patrones de las emisiones son lo suficientemente fiables como para usarlo en técnicas de identificación.</strong> Teóricamente, es diferente entre hombres y mujeres e incluso entre personas de diferente origen étnico. Sin embargo, han descubierto que los sonidos se alteran cuando la persona ha bebido alcohol o tomado ciertos fármacos, o tiene cera en el oído.</font></p>
      <p><font color="#626464" size="2" face="neo sans">E</font><font color="#626464" size="2" face="neo sans">ste sistema podría tener muchas aplicaciones. Los bancos podrían identificar a sus clientes por teléfono; los teléfonos robados podrían desactivarse cuando perciban que las emisiones otoacústicas del ladrón que lo quiere usar no son las mismas que las de su propietario. El trabajo debe estar terminado para mediados de 2010, fecha en la que esperan haber despertado el interés de las grandes firmas tecnológicas. </font></p></td>
  </tr>
  <tr bgcolor="#BBBBBB">
    <td bgcolor="#DDDDDD"><div align="right">
      <blockquote>
        <p><font color="#626464" size="2" face="neo sans">Fuente: <a href="http://www.20minutos.es/noticia/463013/0/oido/sonido/identifica/">20minutos.es</a></font></p>
      </blockquote>
    </div></td>
  </tr>
  <tr>
    <td><hr /></td>
  </tr>
  <tr>
    <td bgcolor="#DDDDDD"><h4><font color="#626464" size="4" face="neo sans"><a name="elspam" id="elspam"></a>El spam contamina tanto como tres millones de autos</font></h4></td>
  </tr>
  <tr>
    <td height="268" align="left" valign="top"><div id="imgizq">
        <div align="justify"><img src="/seguridad_informatica/images/4.jpg" width="110" height="94" /></div>
      </div>
      <p><font color="#626464" size="2" face="verdana"> <font face="neo sans">Según un estudio, los correos no deseados suponen un gasto energético de 33.000 millones de kilovatios por hora a lo largo de todo un año, una cantidad de electricidad que podría abastecer a 2,4 millones de hogares. Según un estudio, <strong>los correos no deseados suponen un gasto energético de 33.000 millones de kilovatios por hora a lo largo de todo un año, una cantidad de electricidad que podría abastecer a 2,4 millones de hogares. </strong></font></font></p>
        <p><font color="#626464" size="2" face="neo sans">Los correos electrónicos no deseados, conocidos popularmente como "spam", <strong>producen una cantidad de emisiones de efecto invernadero equivalente a la originada por 3,1 millones de vehículos</strong>, según un estudio publicado hoy por la compañía de seguridad informática McAfee. El estudio, titulado "La huella de carbono del Spam", revela que el envío de correos no deseados a las computadoras de todo el mundo supone un gasto energético de 33.000 millones de kilovatios por hora (KWh) a lo largo de todo un año, una cantidad de electricidad que podría abastecer a 2,4 millones de hogares.</font></p>
        <p><font color="#626464" size="2" face="neo sans">Otros recién llegados al informe de Kaspersky Security Network son Packed.Win32.Katusha.a y el Trojan.Win32.Ramag.a. El primero es un identikit especial que detecta determinados tipos de programas fraudulentos FraudTools y sus cargadores. El troyano Ramag.a, por su parte, es un archivo WinRAR modificado, que por si mismo no puede causar daños al equipo del usuario, pero que funciona muy bien como medio de contagio de otros programas maliciosos.</font></p>
      <p><font color="#626464" size="2" face="neo sans"><strong>El informe destaca que se trata de una energía desaprovechada, ya que el 80 por ciento del spam termina siendo ignorado y borrado por los destinatarios.</strong> El establecimiento de filtros capaces de poner fin a esta práctica cada vez más habitual supondría, según el estudio, una reducción de emisiones de dióxido de carbono (CO2) equivalente a la retirada de millones de autos de las rutas de todo el planeta.</font></p>
        <p><font color="#626464" size="2" face="neo sans">El vicepresidente de desarrollo de producto de McAfee, Jeff Green, destacó la necesidad de parar el spam "desde sus propios orígenes" y a través del desarrollo de mejores sistemas de defensa. "Estas medidas -consideró Green- permitirían ahorrar tiempo y dinero, y pagarían un gran dividendo al planeta mediante la reducción de las emisiones de carbono".        </font></p></td>
  </tr>
  <tr bgcolor="#DDDDDD">
    <td><div align="right">
        <blockquote>
          <p><font color="#626464" size="2" face="neo sans">Fuente: <a href="http://blog.segu-info.com.ar/2009/04/el-spam-contamina-tanto-como-tre.html">Segu-Info</a></font></p>
        </blockquote>
    </div></td>
  </tr>
  <tr>
    <td height="8"><hr /></td>
  </tr>
  <tr bordercolor="#DDDDDD">
    <td height="24"><h4><font color="#626464" size="4" face="neo sans"><a name="laplata" id="laplata"></a>La Plata: dos detenidos por falsificar tarjetas</font></h4></td>
  </tr>
  <tr bordercolor="#DDDDDD">
    <td height="223" align="left" valign="top"><div id="imgder">
        <div align="justify"><img src="/seguridad_informatica/images/tarjeta.jpg" width="110" height="94" align="absmiddle" /></div>
      </div>
        <p align="left"><font color="#626464" size="2" face="neo sans">Los sospechosos ten&iacute;an en su poder 94 pl&aacute;sticos; habr&iacute;an extra&iacute;do una importante suma de la Red Link. Dos hombres mayores de edad, intensamente buscados, fueron detenidos el mi&eacute;rcoles por duplicar tarjetas y extraer con ellas dinero de la Red Link tanto en esta ciudad como en algunos puntos del interior del pa&iacute;s. </font></p>
        <p align="left"><font color="#626464" size="2" face="neo sans">Tras conformarse un cuerpo especial de investigaci&oacute;n, dependiente de la DDI de La Plata, los delincuentes fueron detenidos cuando se dispon&iacute;an a retirar dinero de un cajero c&eacute;ntrico de la ciudad tras cubrir las c&aacute;maras de seguridad con telas adhesivas. <strong>En su poder ten&iacute;an 94 tarjetas con las que violar&iacute;an las cajas de ahorro de sus titulares; esto es, estaban a punto de robar alrededor de 370 mil pesos cuando efectivos policiales los aprehendieron.</strong></font></p>
        <p align="left"><font color="#626464" size="2" face="neo sans">El fiscal Marcelo Romero confirm&oacute; a La Nacion que la causa, caratulada como "estafas reiteradas", todav&iacute;a est&aacute; siendo investigada para descubrir c&oacute;mo los ladrones copiaban las tarjetas. "Sabemos que es un dispositivo bastante sofisticado por el que duplicaban las bandas magn&eacute;ticas en credenciales en blanco", explic&oacute;. La DDI local, bajo las &oacute;rdenes del comisionado Hugo Mauri&ntilde;o, estaba trabajando en el caso desde hac&iacute;a m&aacute;s de tres meses a partir de una serie de denuncias de quienes manifestaron haber sido v&iacute;ctimas de extracciones por parte de terceros.</font></p>
        <p align="left"><font color="#626464" size="2" face="neo sans">Aparentemente, estos hombres, provenientes de Miramar y Mar del Plata, actuaban en una banda de cuatro o cinco integrantes, aunque fuentes de la investigaci&oacute;n suponen que se los detenidos ser&iacute;an los "cerebros" del grupo. Los robos se produc&iacute;an entre las 23.30 y las 0.30. De esta manera, los delincuentes pod&iacute;an retirar 2 mil pesos, el l&iacute;mite para la extracci&oacute;n, por d&iacute;a con cada tarjeta clonada. Si bien las autoridades de la Red Link no precisaron el monto total de las estafas, s&iacute; han reconocido que se tratar&iacute;a de mucho dinero.</font></p></td>
  </tr>
  <tr bordercolor="#DDDDDD">
    <td><div align="right">
        <blockquote>
          <p><font color="#666666" size="2" face="neo sans">Fuente:</font><font size="2" face="neo sans"> <a href="http://www.identidadrobada.com/site/index.php">Identidad Robada</a></font><font size="2" face="verdana"></font></p>
        </blockquote>
    </div></td>
  </tr>
  <tr>
    <td><hr /></td>
  </tr>
  <tr>
    <td bgcolor="#DDDDDD"><h4><font color="#626464" size="4" face="neo sans"><a name="muestrame" id="muestrame"></a>Muéstrame tu escritorio y te diré quién eres
</font></h4></td>
  </tr>
  <tr>
    <td height="268" align="left" valign="top"><div id="imgizq">
        <div align="justify"><img src="/seguridad_informatica/images/escritorio.jpg" width="110" height="94" /></div>
      </div>
        <p><font color="#626464" size="2" face="verdana"> <font face="neo sans">La psicóloga <strong>Donna Dawson</strong> asegura que el escritorio de la computadora puede ser indicativo de la personalidad, ambiciones y costumbres del usuario. Dawson ha observado y categorizado un gran número de escritorios virtuales, lo que le ha llevado a concluir que existen los siguientes grupos: los artísticos, los soñadores, los sociables y los metódicos. Aparte de ello existen escritorios genéricos, como los egoístas y los pedantes.</font></font></p>
        <p><font color="#626464" size="2" face="neo sans">"Estoy convencida que todo lo que hacemos refleja quiénes somos. Quizás no estés consciente de ello, pero <strong>el escritorio puede ser usado para enviar señales sobre tu personalidad</strong>", declaró Donna Dawson a la publicación británica The Telegraph. Según la psicóloga, un escritorio con abundantes documentos y directorios es demostrativo de una persona desorganizada, que pierde la visión de conjunto de las cosas. Por el contrario, los usuarios que tienen iconos a la derecha y a la izquierda del escritorio parecen ser organizados, valoran el equilibrio y están condiciones de mantener la calma cuando es necesario.</font></p>
        <p><font color="#626464" size="2" face="neo sans">Un escritorio caracterizado por un gran número de iconos es indicativo de un usuario que quiere tener acceso a todo, y que aspira a mantener bajo control la situación y su propia vida. Aún así, la persona en cuestión puede tener una tendencia a ser desorganizada. Las fotografías de la familia, destinos turísticos, y sus amigos indican claramente las prioridades que tiene tal persona. Los motivos en cuestión a menudo recalcan el status social del usuario.</font></p>
        <p><font color="#626464" size="2" face="neo sans">Los usuarios que instalan en el escritorio diplomas o similares aspiran a hacer referencia a éxitos pasados, indicativos, según la psicóloga, de que la computadora en cuestión está siendo operada por una persona algo egocéntrica.</font></p>
    </td>
  </tr>
  <tr bgcolor="#DDDDDD">
    <td><div align="right">
        <blockquote>
          <p><font color="#626464" size="2" face="neo sans">Fuente: <a href="http://www.diarioti.com/gate/n.php?id=22036">DiarioTI</a></font></p>
        </blockquote>
    </div></td>
  </tr>
  <tr>
    <td height="8"><hr /></td>
  </tr>
  <tr>
    <td height="481"><table width="600" height="514" border="0" align="left" bordercolor="#AAAAAA">
      <tr bgcolor="#FFFFFF">
        <th width="195" height="61" valign="middle" bgcolor="#626464" scope="col"><h5><font color="#EEEEEE" size="3" face="neo sans">Nuevo caso de phishing a banco argentino
 </font></h5></th>
        <th width="193" valign="middle" bgcolor="#626464" scope="col"><h5 align="center"><font color="#EEEEEE" size="3" face="neo sans">El 60% de las redes WiFi domésticas son vulnerables a intrusiones externas
</font></h5></th>
        <th width="198" valign="middle" bgcolor="#626464" scope="col"><h5 align="center"><font color="#EEEEEE" size="3" face="neo sans">Los virus continúan siendo la principal amenaza
</font></h5></th>
        </tr>
      <tr bgcolor="#EEEEEE">
        <td height="447" valign="top"><table width="174" height="298" border="0" align="center">
          <tr>
            <th scope="col"><div align="left">              
              <p><font color="#626464" size="2" face="neo sans">En las últimas semanas el Banco Itau de Argentina fue objeto de dos phishing. La respuesta del banco frente al hecho fue el de actuar con ¨cierta¨ cautela. Se envió un email a los clientes alertando la situación y poniéndose a disposición de los mismos para el caso en que hayan caído en la trampa.

</font></p>
              <p><font color="#626464" size="2" face="neo sans">Si bien no se conocen datos de personas que hayan sido víctimas de este phishing esta modalidad ha crecido enormemente en nuestro país. Al no haber norma que obligue a denunciar estos hechos, los datos son parciales. Se estima que durante el año 2006 las entidades financieras de nuestro país perdieron 500 millones de pesos debido al robo de identidad.
  .
              </font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
            </div></th>
          </tr>
        </table>          
          <p align="left">&nbsp;</p>          </td>
        <td valign="top"><table width="172" height="289" border="0" align="center">
          <tr>
            <th height="285" scope="col"><p align="left"><font color="#626464" size="2" face="neo sans">Según los expertos, a la inseguridad del uso del cifrado WEP, se suma la práctica de algunos proveedores de establecer "claves que siguen un patrón predefinido que permite deducir siete de cada diez de sus dígitos". De esta forma, a pesar de que exista una codificación, terceras personas pueden acceder a la información que circula por estas redes. En el ámbito doméstico, por ejemplo, los principales problemas se asocian al mal uso de la conexión a Internet que realiza el atacante.

</font></p>
              <p align="left"><font color="#626464" size="2" face="neo sans">Sus actividades dejarán como rastro la IP del titular de la línea, por lo que cualquier acto ilegal, como la intromisión en sistemas informáticos o descargas ilegales, señalará a la IP del abonado", comenta el estudio. Para proteger las redes WiFi, los expertos recomiendan modificar la configuración original establecida por la operadora, utilizando una encriptación WPA, con "una clave de longitud suficiente, formada por números, letras y símbolos".
              </font></p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p></th>
          </tr>
        </table>          <p>&nbsp;</p>          </td>
        <td><table width="172" height="401" border="0" align="center">
          <tr>
            <th height="397" scope="col"><p align="left"><font color="#626464" size="2" face="neo sans">El gusano Kido vuelve a ocupar el primer lugar del informe de marzo sobre programas maliciosos, publicitarios y potencialmente peligrosos realizado por Kaspersky Lab a través del sistema de monitorización de amenazas globales Kaspersky Security Network (KSN). Net-Worm.Win32.Kido.ih, también conocido bajo los nombres de Conficher y Downadup, se propaga a través de mecanismos tan diversos como memorias USB o Internet y aprovecha una vulnerabilidad del sistema operativo Windows, lo que explica su rápida propagación.Es muy poco probable, sin embargo, que en los Top 20 de los próximos meses aparezcan otras versiones de este escandaloso programa.
</font></p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p></th>
          </tr>
        </table>        <p>&nbsp;</p>          </td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td height="11"><hr /></td>
  </tr>
  <tr>
    <td height="24" bgcolor="#DDDDDD"><div align="center">
      <p><font color="#005500" size="2" face="neo sans"> <a href="mailto:SegInfo@provart.com.ar">Comentarios</a> | <a href="mailto:SegInfo@provart.com.ar">Consultas </a>| <a href="Http://www.artprov.com.ar">Intranet</a> | <a href="Http://www.provinciart.com.ar">Web</a></font></p>
    </div></td>
  </tr>
</table>
<table width="606" height="78" border="0" align="center">
  <tr>
    <td height="12"><hr /></td>
  </tr>
  <tr>
    <td height="47"><img src="/seguridad_informatica/images/Logo_Bottom.jpg" width="170" height="39" border="0" align="left" /><img src="/seguridad_informatica/images/P-Grupo.jpg" width="138" height="45" border="0" align="right" usemap="#Map2" /></td>
  </tr>
  <tr>
    <td height="11"><hr /></td>
  </tr>
</table>

<map name="Map" id="Map"><area shape="rect" coords="1,1,145,43" href="http://www.artprov.com.ar/" target="_blank" />
</map>
<map name="Map2" id="Map2"><area shape="rect" coords="2,3,142,48" href="http://intranetgb/joomla/index.php" target="_blank" />
</map></body>
</html>
