<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>..::  Provincia A.R.T. - Bolet&iacute;n Seguridad Inform&aacute;tica  ::..</title>
<style type="text/css">
<!--
#imgizq {	margin: 0 5px 5px 0px;
	border: 0px solid #CCCCCC;
	padding: 6px;
	float: left;
}
#fuente {	font-size: 10px;
	margin: 0px 0px 10px 0px;
}
#imgder {
	border: 0 solid #CCCCCC;
	padding: 6px;
	float: right;
	clear: none;
	margin-top: 0px;
	margin-right: 5px;
	margin-bottom: 0px;
	margin-left: 5px;
}
#nota {
	text-align: center;
	background-color: #DDDDDD;
	border-left-width: 5px;
	border-top-width: 0px;
	padding: 6px;
	margin-top: 0px;
	margin-right: 5px;
	margin-left: 0px;
	float: left;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
-->
</style>
</head>

<body bgcolor="#DDDDDD">
<table width="635" height="87" border="0" align="center">
  <tr></tr>
  <tr>
    <th scope="col"><img src="/images/sistemas/boletines_seguridad_informatica/Banner_top.jpg" width="635" height="79" /></th>
  </tr>
</table>
<table width="606" align="center" bordercolor="#DDDDDD">
  <tr></tr>
  <tr>
    <td height="63" valign="top"><p><span style="width: 714px; height: 27px"> <a target="_blank" href="http://www.provinciart.com.ar/"> <img border="0" src="/images/sistemas/boletines_seguridad_informatica/P-Art.jpg" width="142" height="44" align="right" /></a></span></p>      
      <p><span style="width: 714px; height: 27px; word-spacing: normal;"><font face="Verdana" size="1" color="#444444"><strong>Bolet&iacute;n 
        de Seguridad Inform&aacute;tica</strong>&nbsp; <br />
    4 de Febrero de 2009</font></span></p></td>
  </tr>
  <tr align="left" valign="top">
    <td height="24"><h4 align="left"><font color="#444444" face="verdana">Protecci&oacute;n de Datos multar&aacute; con 60.000 euros a Alcampo por colocar c&aacute;maras a sus trabajadores</font>.</h4></td>
  </tr>
  <tr>
    <td height="241" align="left" valign="top"><div id="imgizq">
      <div align="justify"><img src="/images/sistemas/boletines_seguridad_informatica/1.jpg" width="110" height="94" /></div>
    </div>
      <p align="left"><font color="#666666" size="1" face="verdana">La Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos ha iniciado un procedimiento de sanci&oacute;n contra la empresa Alcampo, que podr&iacute;a suponer una multa de 60.101,21 euros, como resultado de una denuncia que interpuso la uni&oacute;n de Ferrolterra de Comisiones Obreras que acus&oacute; a la empresa de colocar c&aacute;maras de vigilancia para &quot;espiar&quot; a los trabajadores. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">Alcampo podr&iacute;a haber incumplido el art&iacute;culo 5 de la Ley Org&aacute;nica 15/1999 en sus apartados 1, 2 y 3. La resoluci&oacute;n de la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, con fecha del 17 de diciembre de 2008, seg&uacute;n inform&oacute; hoy Comisiones Obreras, fue notificada al sindicato a principios de enero por el director de la entidad.</font></p>
    <p align="left"><font color="#666666" size="1" face="verdana"> El sindicato asegura que la direcci&oacute;n del hipermercado ubicado en Ferrol instal&oacute; c&aacute;maras de vigilancia &quot;sin informar a los trabajadores y a sus representantes legales&quot;. </font><font color="#666666" size="1" face="verdana">Posteriormente, en febrero de 2008, Alcampo emple&oacute; el contenido de las cintas, en las que &quot;se reconoc&iacute;a f&aacute;cilmente a los trabajadores&quot;, para despedir a un empleado y sancionar a otros once con suspensi&oacute;n de empleo y sueldo por faltas que se consideraron &quot;muy graves&quot; y que a criterio de la empresa, supon&iacute;an &quot;incumplimientos empresariales&quot;. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">CCOO no s&oacute;lo puso estos hechos en conocimiento de la Agencia de Protecci&oacute;n de Datos, sino que tambi&eacute;n denunci&oacute; a la empresa en el Juzgado de lo Social de Ferrol en junio del pasado a&ntilde;o. Como resultado, se redujeron las sanciones a los trabajadores. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">Alcampo hab&iacute;a admitido ante el juez la colocaci&oacute;n de al menos tres c&aacute;maras de vigilancia en espacios muy espec&iacute;ficos y reservados a los trabajadores, para espiar sus actividades. Los empleados hab&iacute;an sido sancionados por fumar y comer en horario laboral, en unas pr&aacute;cticas que aseguraban que hasta ese momento siempre se les hab&iacute;an permitido.</font></p></td>
  </tr>
  <tr>
    <td><div align="right">
      <blockquote>
        <p><font color="#666666" size="1" face="verdana">Fuente:</font><font size="1" face="verdana"><a href="http://www.delitosinformaticos.com/01/2009/proteccion-de-datos/proteccion-de-datos-multara-con-60000-euros-a-alcampo-por-colocar-camaras-a-sus-trabajadores">delitosinformaticos.com</a></font></p>
      </blockquote>
    </div></td>
  </tr>
  <tr>
    <td><hr /></td>
  </tr>
  <tr>
    <td height="24"><h4><font color="#444444" face="verdana">6% de los computadores est&aacute;n infectados por Conficker</font><font face="verdana">.</font></h4></td>
  </tr>
  <tr>
    <td height="223" align="left" valign="top"><div id="imgder"> 
      <div align="justify"><img src="/images/sistemas/boletines_seguridad_informatica/2.jpg" alt="Legales" width="110" height="94" align="absmiddle" /></div>
    </div>
      <p align="left"><font color="#666666" size="1" face="verdana">El n&uacute;mero de computadores infectados por el gusano Conficker contin&uacute;a creciendo, seg&uacute;n datos de PandaLabs. Seg&uacute;n un estudio llevado a cabo por PandaLabs, cerca de un 6% (5,77%) de los computadores de todo el mundo estar&iacute;an infectados con este gusano. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">El estudio, que ha sido llevado a cabo sobre una muestra de casi dos millones de computadores demuestra que la infecci&oacute;n, desde su origen en China, se ha extendido ya por 83 pa&iacute;ses, alcanzando niveles especialmente altos en pa&iacute;ses como Espa&ntilde;a, Estados Unidos, Taiw&aacute;n, Brasil o M&eacute;xico. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">&ldquo;Que de cada dos millones de computadores que analices, cerca de 115.000 est&eacute;n infectados con un mismo ejemplar de malware es algo que no se ve&iacute;a desde los tiempos de los grandes ataques como los de Kournikova o Blaster&quot;, afirma Luis Corrons, director t&eacute;cnico de PandaLabs, que a&ntilde;ade: &ldquo;lo peor es que este gusano a&uacute;n puede hacer mucho da&ntilde;o, ya que en cualquier momento puede comenzar a descargar m&aacute;s malware en los equipos o propagarse por otros medios&quot;. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">Adem&aacute;s, los investigadores de PandaLabs han averiguado nuevos datos sobre este peligroso gusano. Algunas de sus variantes estar&iacute;an llevando a cabo ataques de fuerza bruta para conseguir las contrase&ntilde;as del computador infectado y tambi&eacute;n de las redes internas como las que existen en muchas empresas. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">La debilidad de esas contrase&ntilde;as (palabras comunes, nombres propios, etc.) ha facilitado la distribuci&oacute;n de este gusano. &ldquo;Esto demuestra una vez m&aacute;s la necesidad de establecer contrase&ntilde;as seguras tanto en los computadores personales como en las redes corporativas, ya que en caso contrario, una infecci&oacute;n en un equipo puede extenderse a toda una empresa, dejando todos los computadores en manos de los atacantes&quot;, explica Luis Corrons.</font></p></td>
  </tr>
  <tr>
    <td><div align="right">
      <blockquote>
        <p><font color="#666666" size="1" face="verdana">Fuente:</font><font size="1" face="verdana"> <a href="http://www.diarioti.com/gate/n.php?id=21078">Diario Ti</a><a href="http://www.diarioti.com/gate/n.php?id=20830"></a></font></p>
        </blockquote>
    </div></td>
  </tr>
  <tr>
    <td><hr /></td>
  </tr>
  <tr></tr>
  <tr></tr>
  <tr></tr>
  <tr></tr>
  <tr></tr>
</table>
<table width="606" height="1841" border="0" align="center">
  <tr>
    <td width="600" height="26"><h4><font color="#444444" face="verdana">EE.UU: La Casa Blanca paralizada: se qued&oacute; sin &quot;mails&quot; por un d&iacute;a</font>.</h4></td>
  </tr>
  <tr>
    <td height="268" align="left" valign="top"><div id="imgizq">
      <div align="justify"><img src="/images/sistemas/boletines_seguridad_informatica/3.jpg" alt="ads" width="110" height="94" /></div>
    </div>
      <p><font color="#666666" size="1" face="verdana">Al comienzo de la conferencia, Robert Gibbs, secretario de prensa de la Casa Blanca reconoci&oacute; que &ldquo;el sistema de correo electr&oacute;nico no est&aacute; funcionando muy bien&quot; y agreg&oacute; &ldquo;intentaremos proporcionarles la informaci&oacute;n, ojala que de una manera un poco m&aacute;s oportuna, si conseguimos que el correo electr&oacute;nico vuelva a funcionar&quot;, declar&oacute;.</font></p>
      <p><font color="#666666" size="1" face="verdana">El sistema que hasta ese entonces llevaba dos horas y media sin funcionar, cinco horas despu&eacute;s, el equipo de prensa del hombre m&aacute;s poderoso del mundo segu&iacute;a incomunicado electr&oacute;nicamente. Para que los periodistas tuvieran acceso a los documentos que Obama hab&iacute;a firmado durante la ma&ntilde;ana, los portavoces tuvieron que recurrir a las &quot;viejas&quot; tecnolog&iacute;as: imprimir, fotocopiar, grapar y repartir.</font></p>
      <p><font color="#666666" size="1" face="verdana">&quot;S&oacute;lo tenemos un sistema de correo electr&oacute;nico a un tiempo y desafortunadamente ha decidido no funcionar&quot;, explic&oacute; Gibbs, aludiendo de modo gracioso a una frase com&uacute;n durante la transici&oacute;n, cuando Obama se negaba a contestar preguntas de pol&iacute;tica exterior porque &quot;s&oacute;lo hay un presidente a un tiempo&quot;. La ca&iacute;da del sistema se produce tan s&oacute;lo d&iacute;as despu&eacute;s de que el mismo equipo de prensa revelara que Obama ser&aacute; el primer presidente de EE.UU. que podr&aacute; usar su tel&eacute;fono m&oacute;vil Blackberry para recibir y enviar correos electr&oacute;nicos.</font></p>
      <p><font color="#666666" size="1" face="verdana">Eso s&iacute;, el aparato est&aacute; altamente codificado y s&oacute;lo podr&aacute; recibir correo procedente de un n&uacute;mero muy limitado de direcciones previamente aprobadas por el Servicio Secreto. Hasta ahora los presidentes de EE.UU. en la era de Internet no hab&iacute;an usado el correo electr&oacute;nico, por motivos de seguridad y debido a las normas que obligan a preservar sus comunicaciones para la posteridad.</font></p>
      <p><font color="#666666" size="1" face="verdana">Durante la campa&ntilde;a electoral, el equipo del presidente se caracteriz&oacute; por hacer un uso asiduo de las nuevas tecnolog&iacute;as. La campa&ntilde;a se hizo con trece millones de direcciones de correo electr&oacute;nico y comunic&oacute; su mensaje no s&oacute;lo por los medios tradicionales y a trav&eacute;s de la prensa, sino tambi&eacute;n a trav&eacute;s de v&iacute;deos en YouTube, en redes sociales como Facebook o MySpace o mediante mensajes de texto.</font></p>
      <p><font color="#666666" size="1" face="verdana">Para su llegada a la Casa Blanca, uno de sus objetivos iniciales era potenciar la p&aacute;gina en Internet de la instituci&oacute;n, whitehouse.gov. De hecho, apenas un minuto despu&eacute;s de que Obama se convirtiera en presidente, al mediod&iacute;a del 20 de enero pasado, ya hab&iacute;an comenzado a colgar los primeros mensajes. Pero el desencanto de los asesores de prensa de Obama lleg&oacute; al incorporarse a sus oficinas en el Ala Oeste de la Casa Blanca. En parte por burocracia, en parte por cuestiones de seguridad y en parte por la necesidad de preservar las comunicaciones, los sistemas inform&aacute;ticos son m&aacute;s siglo XX que siglo XXI.</font></p>
    <p><font color="#666666" size="1" face="verdana">Se acabaron los chateos o las comunicaciones por Facebook. El sistema operativo es de hace nueve a&ntilde;os y las comunicaciones de car&aacute;cter oficial a trav&eacute;s de cuentas privadas est&aacute;n estrictamente prohibidas. El primer d&iacute;a pasaron horas hasta que los funcionarios pudieron hacer operar sus computadores. &quot;Es como estar acostumbrado a la v&iacute;deoconsola Xbox y de repente verte con un Atari&quot;, declar&oacute; al diario The Washington Post el portavoz de la Casa Blanca Bill Burton.</font></p></td>
  </tr>
  <tr bgcolor="#DDDDDD">
    <td><div align="right">
      <blockquote>
        <p><font color="#666666" size="1" face="verdana">Fuente:</font><font size="1" face="verdana"> <a href="http://www.identidadrobada.com/site/index.php">Identidad Robada</a><a href="http://www.infobae.com/contenidos/422657-0-0-Una-cada-cinco-empresas-es-v%C3%ADctima-del-fraude-sus-propios-empleados"></a></font></p>
      </blockquote>
    </div></td>
  </tr>
  <tr>
    <td><hr /></td>
  </tr>
  <tr>
    <td bgcolor="#DDDDDD"><h4><font color="#555555" face="verdana">Seg&uacute;n estudio, el Spam de hoy es el m&aacute;s peligroso de la historia.</font></h4></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="215" align="left" valign="top" bgcolor="#DDDDDD"><div id="imgder">
      <div align="justify"><img src="/images/sistemas/boletines_seguridad_informatica/4.jpg" alt="Legales" width="110" height="94" align="absmiddle" /></div>
    </div>    
      <p><font color="#555555" size="1" face="verdana">El spam, esencialmente correos basura con enlaces o archivos incluidos maliciosos, continua siendo un gran dolor de cabeza para las tecnolog&iacute;as de la informaci&oacute;n. Los creadores de Spam se han vuelto cada vez m&aacute;s creativos en sus intentos de atrapar nuevas v&iacute;ctimas, empleando sitios populares como Facebook y Twitter, de acuerdo con un informe liberado por la firma de Reino Unido Sophos en esta semana.</font></p>
      <p><font color="#555555" size="1" face="verdana">La consultora public&oacute; su m&aacute;s reciente reporte sobre la amenaza del Spam y dijo que nuevas figuras revelan que el spam sigue causando problemas en los usuarios. En el &uacute;ltimo cuarto de 2008, las investigaciones de Sophos encontraron que en octubre uno de cada 256 correos conten&iacute;a un archivo incluido considerado como peligroso. En noviembre, se redujo el riesgo a 1 de cada 384, para mostrar en diciembre un gran decrecimiento en esta tasa, s&oacute;lo uno de cada 2000 correos conten&iacute;a spam.</font></p>
      <p><font color="#555555" size="1" face="verdana">Graham Cluley, experto consultor de Sophos, dijo que esta deca&iacute;da estrepitosa puede deberse al cierre de McColo, una firma de hospedaje Web, que los expertos consideran responsable de tres cuartas partes del spam mundial.</font></p>
    <p><font color="#555555" size="1" face="verdana">Los n&uacute;meros de enero no han sido liberados todav&iacute;a y Cluley dijo que es muy pronto para determinar si la ca&iacute;da en los niveles de spam ha contiuado, o si el spam ahora est&aacute; de vuelta en los mismos niveles de los meses precedentes. Lo que est&aacute; claro, dijo Cluley, es que con mayor frecuencia el spam es malicioso por naturaleza ahora y que cada vez m&aacute;s veces se ha dise&ntilde;ado para infectar las computadoras de los usuarios empleando t&eacute;cnicas sofisticadas como archivos maliciosos incluidos o enlaces a sitios web infectados, de tal manera que sea posible el robo de informaci&oacute;n sensible al usuario.</font></p></td>
  </tr>
  <tr bgcolor="#BBBBBB">
    <td bgcolor="#DDDDDD"><div align="right">
      <blockquote>
        <p><font color="#666666" size="1" face="verdana">Fuente:</font><font size="1" face="verdana"><a href="http://www.seguridad.unam.mx/noticias/?noti=3201" target="_blank">UNAM-CERT</a><a href="http://www.identidadrobada.com/site/nota.php?idNota=2141"></a></font></p>
      </blockquote>
    </div></td>
  </tr>
  <tr bgcolor="#BBBBBB">
    <td height="13" bgcolor="#DDDDDD"><hr /></td>
  </tr>
  <tr bgcolor="#BBBBBB">
    <td height="26" bgcolor="#DDDDDD"><h4><font color="#444444" face="verdana">Cada usuario recibe 111 MB de spam al mes</font>.</h4></td>
  </tr>
  <tr align="center" valign="top" bgcolor="#BBBBBB">
    <td height="186" valign="top" bgcolor="#DDDDDD"><div id="imgizq">
      <div align="justify"><img src="/images/sistemas/boletines_seguridad_informatica/5.jpg" alt="" width="120" height="116" /></div>
    </div>
      <p align="left"><font color="#666666" size="1" face="verdana">Subida del spam. As&iacute; lo refleja el informe anual de spam realizado por antispameurope. El cierre del proveedor ISP McColo Corp produjo un descenso muy acusado de la recepci&oacute;n de spam a partir de noviembre. </font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">Sin embargo, durante noviembre y diciembre, los spammers comenzaron una fuerte ofensiva de ataques masivos de virus con el objetivo de remontar los botnets que se perdieron con la interrupci&oacute;n de McColo Corp. A pesar de esta ofensiva, los spammers no fueron capaces de &ldquo;recuperarse&quot; y los niveles de spam en los meses de noviembre y diciembre fueron considerablemente menores.</font></p>
    <p align="left"><font color="#666666" size="1" face="verdana">As&iacute;, en noviembre se recibieron 211 &ldquo;correos basura&quot; por cada correo leg&iacute;timo y 208 en diciembre. No obstante, estos datos suponen el doble de los registrados en el a&ntilde;o 2007. Las estad&iacute;sticas analizadas por antispameurope indican que en diciembre del pasado a&ntilde;o, la compa&ntilde;&iacute;a protegi&oacute; a sus usuarios de m&aacute;s de 18 mil correos no deseados de media por cada usuario, lo que representa un aproximado de 600 correos spam recibidos al d&iacute;a. </font><font color="#666666" size="1" face="verdana">Por otro lado, hay que tener en cuenta la media de peso de cada uno de estos correos no deseados. As&iacute;, un spam normal suele tener una media de peso de 6 kBbytes, lo que supone mensualmente una transferencia de 111 MB por usuario, aproximadamente, 5,5 GB para una empresa de 50 usuarios.</font></p>    </td>
  </tr>
  <tr align="center" valign="top" bgcolor="#BBBBBB">
    <td height="15" valign="top" bgcolor="#DDDDDD"><div align="right">
      <blockquote>
        <p><font size="1" face="verdana">Fuente: <a href="http://www.diarioti.com/gate/n.php?id=21095" target="_blank">Diario Ti</a></font></p>
      </blockquote>
    </div></td>
  </tr>
  <tr>
    <td height="8"><hr /></td>
  </tr>
  <tr>
    <td height="481"><table width="600" height="514" border="0" align="left" bordercolor="#AAAAAA">
      <tr bgcolor="#FFFFFF">
        <th width="195" height="61" valign="middle" bgcolor="#777777" scope="col"><h5><font color="#EEEEEE" face="verdana">Un virus inform&aacute;tico colapsa los sistemas a bordo de la Armada Brit&aacute;nica.</font></h5></th>
        <th width="193" valign="middle" bgcolor="#777777" scope="col"><h5 align="center"><font color="#EEEEEE" face="verdana">Tel&eacute;fonos m&oacute;viles en la mira de los cibercriminales.</font></h5></th>
        <th width="198" valign="middle" bgcolor="#777777" scope="col"><h5 align="center"><font color="#EEEEEE" face="verdana">Herramienta de eliminaci&oacute;n para caballo de Troya.</font></h5></th>
        </tr>
      <tr bgcolor="#EEEEEE">
        <td height="447" valign="top"><table width="174" height="298" border="0" align="center">
          <tr>
            <td scope="col"><div align="left">              
              <p><font color="#222222" size="1" face="verdana">Parece cifrarse en un 75% el porcentaje de buques de la Royal Navy que se ha visto afectado por un virus inform&aacute;tico que ha dejado a los marinos sin correo ni Internet, en un incidente recogido por varios medios de comunicaci&oacute;n y confirmado por el ministro de defensa brit&aacute;nico.</font></p>
              <p><font color="#222222" size="1" face="verdana">Tanto los sistemas de armamento como de navegaci&oacute;n no se han visto afectados, pero s&iacute; los trabajos a bordo que requieren conexi&oacute;n a Internet, as&iacute; como las comunicaciones de la mariner&iacute;a con sus allegados, lo que ha producido indignaci&oacute;n y caos en la tripulaci&oacute;n, obligada a recurrir a la telefon&iacute;a convencional.</font></p>
              </div></td>
          </tr>
        </table>          
          <p align="left">&nbsp;</p>          </td>
        <td valign="top"><table width="172" height="289" border="0" align="center">
          <tr>
            <td height="285" scope="col"><p align="left"><font color="#222222" size="1" face="verdana">Los expertos de Kaspersky Lab detectaron un nuevo programa malicioso para Symbian, uno de los sistemas operativos para m&oacute;viles m&aacute;s comunes en todo el mundo, dirigido a los clientes de un operador m&oacute;vil indonesio. El troyano, escrito en el lenguaje de script Python, env&iacute;a mensajes de texto a un n&uacute;mero especial, sin que el usuario sea consciente de ello, con instrucciones para transferir una cantidad de dinero de la cuenta de la v&iacute;ctima a otra que pertenece a los criminales. Actualmente, las modificaciones que se han detectado s&oacute;lo se dirigen a los usuarios del citado operador m&oacute;vil de Indonesia, pero si los servicios de transferencia de dinero de tel&eacute;fono a tel&eacute;fono fueran ofrecidos por operadores m&oacute;viles de otros pa&iacute;ses utilizando m&eacute;todos similares (un simple SMS), la amenaza podr&iacute;a generalizarse a todo el mundo.</font></p>
              <div align="left"></div></td>
          </tr>
        </table>          <p>&nbsp;</p>          </td>
        <td><table width="172" height="306" border="0" align="center">
          <tr>
            <td height="302" scope="col"><p align="left"><font color="#222222" size="1" face="verdana">Herramienta de eliminaci&oacute;n para caballo de Troya encontrado en copias ilegales de iWork'09. SecureMac liber&oacute; iWorkServices Trojan Removal Tool, una utiler&iacute;a gratuita creada para eliminar el caballo de Troya iWorkServices de equipos infectados Macintosh ejecutando OS X. Esta herramienta es en respuesta a un nuevo caballo de Troya que viene incluido en copias ilegales de Apple iWork&acute;09. Cuando las copias infectadas del instalador de iWork&acute;09 son ejecutadas, instalan un caballo de Troya escondido llamado iWorkServices con acceso total al equipo infectado.</font></p>
              <p><font color="#222222" size="1" face="verdana">Una vez que el caballo de Troya es instalado, intentar&aacute; conectarse a un servidor remoto dando la ubicaci&oacute;n de la red del equipo infectado. Posteriormente se pone a la escucha de nuevas instrucciones del servidor remoto, que podr&iacute;a incluir instrucciones para descargar componentes adicionales.</font></p></td>
          </tr>
        </table>        
        <p>&nbsp;</p>          </td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td height="11"><hr /></td>
  </tr>
  <tr>
    <td height="24" bgcolor="#DDDDDD"><div align="center">
      <p><img src="/images/sistemas/boletines_seguridad_informatica/Humor.jpg" width="600" height="365" /></p>
    </div></td>
  </tr>
</table>
<table width="606" height="142" border="0" align="center">
  <tr>
    <td height="12"><hr /></td>
  </tr>
  <tr>
    <td height="24" bgcolor="#DDDDDD"><div align="center">
        <p><font color="#005500" size="1" face="Verdana"> <a href="mailto:SegInfo@provart.com.ar">Comentarios y sugerencias</a> | <a href="mailto:SegInfo@provart.com.ar">Consultas </a></font><font color="#005500" size="1" face="Verdana">| <a href="Http://www.artprov.com.ar">Intranet</a> | <a href="Http://www.provinciart.com.ar">Web</a></font></p>
    </div></td>
  </tr>
  <tr>
    <td height="18"><hr /></td>
  </tr>
  <tr>
    <td height="46"><img src="/images/sistemas/boletines_seguridad_informatica/Logo_Bottom.jpg" width="170" height="39" border="0" align="right" /></td>
  </tr>
  <tr>
    <td height="17"><hr /></td>
  </tr>
  <tr></tr>
</table>
</body>
</html>
